Условия обработки данных
Уважаемые друзья!
topstudents.ru является частным проектом, поэтому будем признательны, если Вы, придя к нам в гости, будете соблюдать некоторые правила. Они совсем несложные.

1. Общие положения
1.1.
Форум topstudents.ru (далее — Форум) является частной собственностью владельца, который в силу этого обладает полным правом устанавливать настоящие Правила и проводить определенную политику модерации как непосредственно, так и через уполномоченных участников Форума — модераторов.
1.2.
Форум посвящен обсуждению вопросов, связанных с функционированием банков, а также финансовых и нефинансовых учреждений.
1.3.
На Форуме запрещена реклама, в том числе скрытая, за исключением разделов «Покупка, продажа, сотрудничество» (тематическая реклама) и «Барахолка» (частные объявления).
2. Регистрация пользователей
2.1.
При регистрации на Форуме пользователь соглашается выполнять данные Правила и Положения Пользовательского соглашения безусловно.
2.2.
Для регистрации на Форуме пользователь должен предоставить действующий адрес электронной почты — на него будет выслано письмо с кодом подтверждения регистрации. ВНИМАНИЕ! Если после регистрации на Форуме вы не получили письма с подтверждением регистрации на указанный адрес электронной почты, свяжитесь с администрацией сайта по адресу tech@topstudents.ru
2.3.
Выбор условного имени (nickname/логин) является исключительным правом пользователя с учетом требований п. 4.1.1. Администрация оставляет за собой право принять надлежащие меры по редактированию условных имен, не соответствующих этим требованиям.
2.4.
Запрещена множественная регистрация аккаунтов одним пользователем. В случае выявления подобного факта администрация оставляет за собой право заблокировать учетную запись без предупреждения и применить наказание к основному нику посетителя. Исключение могут составлять пользователи, которые являются официальными представителями банков и компаний. Они вправе зарегистрировать два акаунта: один официальный, другой личный.
3. Порядок поведения на Форуме
3.1.
Все без исключения участники Форума должны соблюдать следующие требования и ограничения:
3.1.1.
запрещается размещение сообщений, в явной или скрытой форме содержащих призывы и способствующих разжиганию любых видов розни, совершению противоправных действий и всего, что подлежит преследованию законодательством Российской Федерации;
3.1.2.
запрещается размещение сообщений, содержащих заведомо ложнyю инфоpмацию, клеветy, нечестные приемы ведения дискуссий в виде «передергиваний» высказываний собеседников, а также провокаций, направленных на участников обсуждения, в результате чего могут быть нарушены данные Правила;
3.1.3.
запрещается использование нецензурной лексики;
3.1.4.
запрещаются оскорбления участников, хамство и переход на личности;
3.1.5.
запрещается провокационное поведение, нарушающее спокойное общение в теме (флейм, троллинг и т. п.);
3.1.6.
запрещается бездоказательная критика банков и иных финансовых учреждений;
3.1.7.
запрещается сознательное искажение языка общения на Форуме (в частности, «падонковский» сленг);
3.1.8.
запрещается эмоциональное и неконструктивное обсуждение (в т. ч. попытки продолжить ранее пресеченную дискуссию путем открытия новой темы) действий модераторов и администраторов по замечаниям, редактированию сообщений, заголовков или закрытию/удалению тем. Однако администрация не отказывает в праве пользователям высказаться в рамках приличий и всегда настроена на интеллигентное общение;
3.1.9.
запрещается обсуждение оценок репутации, полученных пользователем;
3.1.10.
крайне не рекомендуется длительное (более одного-двух сообщений) отклонение от темы обсуждения (офтопик) или размещение малосодержательных сообщений (флуд);
3.1.11.
желательно ссылаться на соответствующие нормативные документы при ответах на вопросы других участников Форума;
3.1.12.
не приветствуются попытки обратить внимание на некомпетентность или низкий уровень знаний других участников Форума указанием на орфографические и грамматические ошибки в их сообщениях (Форум предназначен для взаимообогащения знаниями, а ошибаться свойственно каждому);
3.1.13.
в комментариях и отзывах Народного, Служебного рейтингов и рейтинга интернет-банков запрещается:
—
некорректное обсуждение оценок, выставленных авторами банкам и компаниям;
—
немотивированные обвинения официальных представителей банков и компаний;
—
некорректное обсуждение целевой направленности публикации отзывов Народного рейтинга — отзыв заказной, автор сотрудник банка или компании и пр.;
—
публикация персональных данных клиентов и сотрудников банков и компаний без их согласия.
3.2.
При создании новых тем следует придерживаться следующих правил:
3.2.1.
название темы должно быть информативным: заголовки вроде «Подскажите», «Помогите», «Есть вопрос» и т. п. лишь демонстрируют неуважение к остальным участникам Форума; не следует использовать в названии темы различного рода украшения (символы, предназначенные лишь для визуального выделения темы, но не несущие смысловой нагрузки), а также писать название темы только заглавными буквами;
3.2.2.
тема должна соответствовать разделу, в котором она помещена: если вы не знаете, в какой раздел поместить тему, откройте ее в разделе «Свободное обсуждение». Если вы ошибочно разместили тему в неподходящем разделе, обратитесь к модераторам с просьбой перенести ее по назначению (используйте ссылку «Сообщить модератору» или отправьте сообщение на адрес электронной почтыmoderator@topstudents.ru). Не создавайте тему повторно — это запрещено настоящими Правилами и будет расценено как спам.
3.2.3.
размещать информацию о вакансиях можно только в форуме «Горячие вакансии банков», соблюдая его правила. Также на нашем сайте есть раздел «Вакансии банков», объявления в котором публикуются бесплатно. Раздел открыт как для банков, так и для кадровых агентств. Для публикации вакансий направляйте соответствующую информацию по адресу job@topstudents.ru.
3.3.
На Форуме применяется пост-модерация. Поэтому наличие сообщения, не соответствующего вышеприведенным требованиям и/или нарушающего требования Раздела 4. не дает права нарушать Правила другим участникам. Во всех случаях, когда вы считаете, что какое-либо сообщение не соответствует настоящим Правилам, воспользуйтесь ссылкой «Сообщить модератору» или отправьте сообщение на адрес электронной почты moderator@topstudents.ru. Не усугубляйте допущенные кем-то нарушения своими собственными.
4. Технические запреты и ограничения
4.1.
Запрещено:
4.1.1.
Регистрация следующих условных имен пользователей (nicknames/логин):
—
более чем на треть состоящих из псевдографики;
—
имитирующих существующие nicknames/логин пользователей или администрации Форума (в частности посредством использования сходных по начертанию русских и латинских символов);
—
использующих название организации и ее символику, если вы не официальный представитель данной организации;
—
состоящих более чем из 4 (четырех) заглавных (КАПС) символов.
4.1.2.
Размещение сообщений с информацией, не относящейся к теме Форума, в тематических разделах. В разделах «Курилка-Флуд» и «Свободное обсуждение» размещение информации не по тематике портала разрешено, но Администрация оставляет за собой право удалять темы и сообщения, которые, по ее мнению, наносят или потенциально могут нанести ущерб деловой репутации портала.
4.1.5.
Избыточное визуальное выделение сообщений и названий тем ( написание ихтолько заглавными буквами (КАПС), полужирным шрифтом или курсивом; использование чрезмерно большого или малого размера шрифта; текст более чем двух цветов).
4.1.6.
Использование форматирования, увеличивающего исходный шрифт подписи или изменяющего его начертание на жирное, а также выделение цветом.
4.1.7.
Использование в автоподписи внешних ссылок, адресов сайтов, телефонов и прочих контактных данных. Их при желании можно указать в своем профиле.
4.1.8.
Аватары с грубыми, нецензурными или безграмотными текстами либо с картинками неприличного содержания, явно оскорбительные для других участников Форума, а также аватары рекламного характера.
4.1.9.
Копирование или любое несанкционированное использование материалов Форума.
4.2.
Крайне нежелательно:
4.2.1.
Избыточное цитирование.
4.2.2.
Использование транслита (при невозможности использования кириллицы воспользуйтесь инструментом «транслит» в форме ответа).
4.3.
Администрация сайта оставляет за собой право заблокировать аккаунт пользователя без объяснения причин.
4.4.
Во всех случаях, когда вы не согласны с какими-либо действиями модераторов, необходимо направить обоснованную претензию на адрес электронной почты moderator@topstudents.ru.
5. Порядок пересмотра настоящих Правил
5.1.
Администрация Форума оставляет за собой право вносить изменения в настоящие Правила без личного уведомления участников Форума.
5.2.
Любые изменения настоящих Правил должны быть анонсированы в разделе «Правила форума» и/или общим объявлением на Форуме.
5.3.
Изменения вступают в силу через 24 часа после их анонсирования.
6. Примечания
6.1.
Администрация Форума сохраняет информацию о пользователях, недоступную публично, в тайне, однако оставляет за собой право собирать доступную информацию о пользователях и использовать ее для установления реальной личности пользователя, а также для пресечения деятельности пользователя, нарушающего настоящие Правила.
6.2.
Если пользователь желает удалить свой аккаунт, он должен обратиться к модераторам, отправив сообщение на адрес электронной почты moderator@topstudents.ru с адреса, указанного им при регистрации. В этом случае все данные из личного профиля удаляются, а аккаунт деактивируется.
6.3.
Все материалы, так или иначе размещенные на Форуме, отражают исключительно точку зрения их авторов и/или разместивших эти материалы участников. Администрация Форума не дает никаких гарантий, что эти материалы и сообщения полны, полезны или достоверны, и не несет ответственности за их содержание. Сообщения на Форуме отражают личные мнения участников дискуссии, следует помнить, что это не рекомендации, как поступать с вашими финансовыми вложениями. Помните, что все финансовые операции, например такие, как внесение денег на вклад/изъятие денег с вклада, покупка/продажа валюты, ценных бумаг и другие, вы совершаете исключительно в соответствии со своими предпочтениями и на свой страх и риск. Поэтому перед их совершением рекомендуем вам провести самостоятельный всесторонний анализ того, что вы собираетесь сделать, с учетом ваших личных представлений об устраивающей вас потенциальной доходности и приемлемом для вас уровне риска.
